[
  "better-word-count",
  "obsidian-image-auto-upload-plugin",
  "obsidian-jupyter",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-reading-time",
  "obsidian-rollover-daily-todos",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "tasks-calendar-wrapper",
  "obsidian-git",
  "obsidian-importer",
  "obsidian-topic-linking",
  "calendar"
]